Repository: sejoung/Panely
Catalog: Panely/Localizable.xcstrings
Source language: en
Languages: ko

source: %@ max, reports include %@
ko: 최대 %1$@, 리포트에는 %2$@ 포함

source: %@ was created.
ko: %@ 파일을 만들었습니다.

source: %@ was removed.
ko: %@을(를) 삭제했습니다.

source: %lld%% read
ko: %lld%% 읽음

source: About Panely
ko: Panely에 관하여

source: Add Page Bookmark
ko: 페이지 북마크 추가

source: Add to Favorites
ko: 즐겨찾기에 추가

source: Add to Favorites (⌘⇧D)
ko: 즐겨찾기에 추가 (⌘⇧D)

source: Allow
ko: 허용

source: Allow access to this folder so Panely can open the next and previous books in it.
ko: Panely가 이 폴더의 이전·다음 책을 열 수 있도록 폴더 접근을 허용해 주세요.

source: Allow Folder Access…
ko: 폴더 접근 허용…

source: Analyzing archive…
ko: 압축파일 분석 중…

source: App version
ko: 앱 버전

source: Archive expanded past the safety limit (%lld MB).
ko: 압축을 푼 크기가 안전 한도(%lldMB)를 넘었습니다.

source: Arrange
ko: 정렬

source: Available after loading finishes.
ko: 불러오기가 끝나면 사용할 수 있습니다.

source: Bookmark Current Page (⌘D)
ko: 현재 페이지 북마크 (⌘D)

source: Bookmark List
ko: 북마크 목록

source: Bookmarks
ko: 북마크

source: Bookmarks in Other Books
ko: 다른 책의 북마크

source: Bookmarks to remove: %lld. This can't be undone.
ko: 북마크 %lld개를 삭제합니다. 되돌릴 수 없습니다.

source: Bottom
ko: 하단

source: Bottom & Quarters
ko: 하단 및 사분면

source: Bottom & Top
ko: 아래와 위

source: Bottom Left
ko: 왼쪽 하단

source: Bottom Right
ko: 오른쪽 하단

source: Bring All to Front
ko: 모두 앞으로 가져오기

source: Building vertical strip…
ko: 세로 스크롤 준비 중…

source: Cache limit
ko: 캐시 한도

source: Cancel
ko: 취소

source: Capitalize
ko: 대문자로 시작

source: Center
ko: 중앙 정렬

source: Change Library Root…
ko: 라이브러리 폴더 변경…

source: Check Document Now
ko: 지금 문서 검사

source: Check Grammar With Spelling
ko: 맞춤법 및 문법 검사

source: Check Spelling While Typing
ko: 입력하는 동안 맞춤법 검사

source: Clear Cache
ko: 캐시 지우기

source: Clear Diagnostic Logs
ko: 진단 로그 지우기

source: Clear Diagnostic Logs?
ko: 진단 로그를 지울까요?

source: Clear Extraction Cache
ko: 압축 해제 캐시 지우기

source: Clear Logs
ko: 로그 지우기

source: Clear Menu
ko: 메뉴 지우기

source: Clearable cache
ko: 지울 수 있는 캐시

source: Click to jump to a page (⌘G)
ko: 클릭해서 페이지로 이동 (⌘G)

source: Close
ko: 닫기

source: Close All
ko: 모두 닫기

source: Continue Reading
ko: 이어보기

source: Copy
ko: 복사

source: Correct Spelling Automatically
ko: 맞춤법 자동 수정

source: Could not access selected folder.
ko: 선택한 폴더에 접근할 수 없습니다.

source: Could Not Clear Diagnostic Logs
ko: 진단 로그를 지우지 못했습니다

source: Could not clear diagnostic logs.
ko: 진단 로그를 지우지 못했습니다.

source: Current book cache is kept while open.
ko: 열려 있는 책의 캐시는 유지됩니다.

source: Customize Toolbar…
ko: 도구 막대 사용자화…

source: Cut
ko: 오려두기

source: Data Detectors
ko: 데이터 탐색기

source: Delete
ko: 삭제

source: Diagnostic log level set to %@.
ko: 진단 로그 수준: %@

source: Diagnostic Logs Cleared
ko: 진단 로그를 지웠습니다

source: Diagnostic logs cleared.
ko: 진단 로그를 지웠습니다.

source: Diagnostic Report Export Failed
ko: 진단 리포트를 내보내지 못했습니다

source: Diagnostic Report Exported
ko: 진단 리포트를 내보냈습니다

source: Diagnostic report exported.
ko: 진단 리포트를 내보냈습니다.

source: Diagnostics
ko: 진단

source: Disable Scroll Page Turning
ko: 스크롤로 페이지 넘기기 끄기

source: Dismiss
ko: 닫기

source: Double Page
ko: 두 장 보기

source: Double Page (⌘⇧2)
ko: 두 장 보기 (⌘⇧2)

source: Edit
ko: 편집

source: Emoji & Symbols
ko: 이모티콘 및 기호

source: Enable Scroll Page Turning
ko: 스크롤로 페이지 넘기기 켜기

source: Enter a page number (1 – %lld):
ko: 페이지 번호를 입력하세요 (1 – %lld):

source: Enter Full Screen
ko: 전체 화면 시작

source: Entire Screen
ko: 전체 화면

source: Exit Full Screen
ko: 전체 화면 종료

source: Export Diagnostic Report…
ko: 진단 리포트 내보내기…

source: Export failed: %@
ko: 내보내기 실패: %@

source: Extracting archive…
ko: 압축 푸는 중…

source: Extraction cache
ko: 압축 해제 캐시

source: Extraction Cache Cleared
ko: 압축 해제 캐시를 지웠습니다

source: Failed to extract archive: %@
ko: 압축을 풀지 못했습니다: %@

source: Favorites
ko: 즐겨찾기

source: File
ko: 파일

source: File log
ko: 파일 로그

source: Files
ko: 파일

source: Fill
ko: 채우기

source: Fill & Arrange
ko: 채우기 및 정렬

source: Finished
ko: 다 읽음

source: Fit & Zoom
ko: 맞춤 · 확대/축소

source: Fit Height (⌘3)
ko: 높이에 맞춤 (⌘3)

source: Fit to Height
ko: 높이에 맞춤

source: Fit to Screen
ko: 화면에 맞춤

source: Fit to Screen (⌘1)
ko: 화면에 맞춤 (⌘1)

source: Fit to Width
ko: 너비에 맞춤

source: Fit Width (⌘2)
ko: 너비에 맞춤 (⌘2)

source: Folder is empty or has no supported content
ko: 폴더가 비어 있거나 지원하는 파일이 없습니다

source: Forget Now
ko: 지금 잊기

source: Full Screen
ko: 전체 화면

source: Full Screen Tile
ko: 전체 화면 타일

source: General
ko: 일반

source: Go
ko: 이동

source: Go to Page
ko: 페이지로 이동

source: Go to Page…
ko: 페이지로 이동…

source: Halves
ko: 이분면

source: Help
ko: 도움말

source: Hide Others
ko: 기타 가리기

source: Hide Panely
ko: Panely 가리기

source: Hide Spelling and Grammar
ko: 맞춤법 및 문법 가리기

source: Hide Substitutions
ko: 대체 가리기

source: Hide Thumbnails
ko: 썸네일 숨기기

source: Hide Thumbnails (⌃⌘P)
ko: 썸네일 숨기기 (⌃⌘P)

source: Hide Toolbar
ko: 도구 막대 가리기

source: In progress
ko: 읽는 중

source: Language
ko: 언어

source: Last opened
ko: 마지막으로 연 폴더

source: Left
ko: 왼쪽

source: Left & Quarters
ko: 왼쪽 및 사분면

source: Left & Right
ko: 왼쪽과 오른쪽

source: Left of Screen
ko: 화면 왼쪽

source: Library
ko: 라이브러리

source: Loading pages…
ko: 페이지 불러오는 중…

source: Loading…
ko: 불러오는 중…

source: Lock View Size
ko: 보기 크기 고정

source: Lock view size (don't auto-fit on resize) (⌘L)
ko: 보기 크기 고정 — 창 크기를 바꿔도 다시 맞추지 않음 (⌘L)

source: Log level
ko: 로그 수준

source: Make Lower Case
ko: 소문자로 만들기

source: Make Upper Case
ko: 대문자로 만들기

source: Minimize
ko: 최소화

source: Minimize All
ko: 모두 최소화

source: Move & Resize
ko: 이동 및 크기 조절

source: Move Window Back to Mac
ko: Mac으로 윈도우 다시 이동

source: Move Window to Desktop
ko: 윈도우를 데스크탑으로 이동

source: Next Bookmark
ko: 다음 북마크

source: Next Page (%@ or Space)
ko: 다음 페이지 (%@ 또는 Space)

source: Next volume
ko: 다음 권 보기

source: Next Volume
ko: 다음 권

source: Next Volume (])
ko: 다음 권 · 다음 압축파일 (])

source: No Bookmarks
ko: 북마크 없음

source: No Bookmarks in This Book
ko: 이 책에는 북마크가 없습니다

source: No books to show
ko: 표시할 책이 없습니다

source: No Extraction Cache Cleared
ko: 지울 캐시가 없습니다

source: No folder remembered yet — it's saved the first time you browse one.
ko: 아직 기억된 폴더가 없습니다. 폴더를 처음 둘러볼 때 저장됩니다.

source: No image loaded
ko: 열린 책이 없습니다

source: No images found
ko: 이미지를 찾을 수 없습니다

source: No library opened
ko: 열린 라이브러리가 없습니다

source: No pages
ko: 페이지 없음

source: No Recent Items
ko: 최근 항목 없음

source: Offset spread (standalone cover)
ko: 펼침면 맞추기 (표지 한 장 따로)

source: OK
ko: 확인

source: Open
ko: 열기

source: Open a folder, CBZ/CBR, or ZIP/RAR to start reading
ko: 폴더, CBZ/CBR 또는 ZIP/RAR을 열어 읽기를 시작하세요

source: Open Diagnostic Logs Folder
ko: 진단 로그 폴더 열기

source: Open Folder, CBZ/CBR, or ZIP/RAR… (⌘O)
ko: 폴더, CBZ/CBR, ZIP/RAR 열기… (⌘O)

source: Open Folder…
ko: 폴더 열기…

source: Open Logs Folder
ko: 로그 폴더 열기

source: Open Recent
ko: 최근 항목 열기

source: Open…
ko: 열기…

source: Opening…
ko: 여는 중…

source: Other Books
ko: 다른 책

source: Page %lld
ko: %lld페이지

source: Page Layout
ko: 페이지 배치

source: Pages
ko: 페이지

source: Panely can only see this one book. Allow access to its folder to move between the books in it.
ko: 지금은 이 책 하나만 볼 수 있습니다. 폴더 접근을 허용하면 같은 폴더의 이전·다음 책으로 이동할 수 있습니다.

source: Panely Help
ko: Panely 도움말

source: Password-protected archives are not supported.
ko: 암호가 걸린 압축파일은 지원하지 않습니다.

source: Paste
ko: 붙여넣기

source: Paste and Match Style
ko: 붙여넣고 스타일 일치

source: Pick a folder to browse its contents.
ko: 폴더를 선택하면 안에 있는 책을 둘러볼 수 있습니다.

source: Pick Folder…
ko: 폴더 선택…

source: Pin Library
ko: 라이브러리 고정

source: Pin Library (⌃⌘S)
ko: 라이브러리 고정 (⌃⌘S)

source: Pin Library Open (⌃⌘S)
ko: 라이브러리 고정 (⌃⌘S)

source: Pin Toolbar
ko: 툴바 고정

source: Pin Toolbar (⌃⌘T)
ko: 툴바 고정 (⌃⌘T)

source: Previous
ko: 이전 권

source: Previous Bookmark
ko: 이전 북마크

source: Previous Page (%@)
ko: 이전 페이지 (%@)

source: Previous volume
ko: 이전 권 보기

source: Previous Volume
ko: 이전 권

source: Previous Volume ([)
ko: 이전 권 · 이전 압축파일 ([)

source: Quarters
ko: 사분면

source: Quit Panely
ko: Panely 종료

source: Read Left to Right
ko: 왼쪽에서 오른쪽으로 읽기로 전환

source: Read Right to Left
ko: 오른쪽에서 왼쪽으로 읽기로 전환

source: Reading direction is fixed in vertical mode
ko: 세로 스크롤에서는 읽기 방향이 고정됩니다

source: Recent file logs were removed.
ko: 최근 파일 로그를 삭제했습니다.

source: Redo
ko: 실행 복귀

source: Refresh File Tree
ko: 파일 목록 새로고침

source: Reload
ko: 다시 불러오기

source: Reload Book
ko: 책 다시 불러오기

source: Remove All
ko: 모두 삭제

source: Remove all bookmarks in “%@”?
ko: “%@”의 북마크를 모두 삭제할까요?

source: Remove all bookmarks in every book?
ko: 모든 책의 북마크를 삭제할까요?

source: Remove all bookmarks in this book?
ko: 이 책의 북마크를 모두 삭제할까요?

source: Remove All Bookmarks in This Book…
ko: 이 책의 북마크 모두 삭제…

source: Remove All Bookmarks…
ko: 모든 북마크 삭제…

source: Remove Bookmark
ko: 북마크 제거

source: Remove from Continue Reading
ko: 이어보기에서 제거

source: Remove from Favorites
ko: 즐겨찾기에서 제거

source: Remove from Favorites (⌘⇧D)
ko: 즐겨찾기에서 제거 (⌘⇧D)

source: Remove from List
ko: 목록에서 제거

source: Remove Page Bookmark
ko: 페이지 북마크 제거

source: Remove Page Bookmark (⌘D)
ko: 이 페이지 북마크 제거 (⌘D)

source: Remove This Book's Bookmarks…
ko: 이 책의 북마크 삭제…

source: Reopen last folder on launch
ko: 실행 시 마지막 폴더 다시 열기

source: Reset Zoom
ko: 확대/축소 초기화

source: Restart
ko: 처음부터 다시

source: Retention
ko: 보존

source: Retry
ko: 다시 시도

source: Return to Previous Size
ko: 이전 크기로 돌아가기

source: Reveal in Finder
ko: Finder에서 보기

source: Right
ko: 오른쪽

source: Right & Left
ko: 오른쪽 및 왼쪽

source: Right & Quarters
ko: 오른쪽 및 사분면

source: Right of Screen
ko: 화면 오른쪽

source: Scanning folder…
ko: 폴더 살펴보는 중…

source: Select
ko: 선택

source: Select a folder to browse books from.
ko: 책을 둘러볼 폴더를 선택하세요.

source: Select All
ko: 전체 선택

source: Services
ko: 서비스

source: Session
ko: 세션

source: Settings…
ko: 설정…

source: Show All
ko: 모두 보기

source: Show Spelling and Grammar
ko: 맞춤법 및 문법 보기

source: Show Substitutions
ko: 대체 보기

source: Show Thumbnails
ko: 썸네일 보기

source: Show Thumbnails (⌃⌘P)
ko: 썸네일 보기 (⌃⌘P)

source: Show Toolbar
ko: 도구 막대 보기

source: Single Page
ko: 한 장 보기

source: Single Page (⌘⇧1)
ko: 한 장 보기 (⌘⇧1)

source: Smart Copy/Paste
ko: 스마트 복사하기/붙여넣기

source: Smart Dashes
ko: 스마트 대시

source: Smart Links
ko: 스마트 링크

source: Smart Quotes
ko: 스마트 인용 부호

source: Speech
ko: 말하기

source: Spelling and Grammar
ko: 맞춤법 및 문법

source: Start Dictation…
ko: 받아쓰기 시작…

source: Start Speaking
ko: 말하기 시작

source: Stop Speaking
ko: 말하기 중단

source: Storage
ko: 저장 공간

source: Substitutions
ko: 대체

source: System Default
ko: 시스템 설정 따르기

source: Text Replacement
ko: 텍스트 대치

source: The archive could not be opened.
ko: 압축파일을 열 수 없습니다.

source: The archive has no entry named "%@".
ko: 압축파일에 “%@” 항목이 없습니다.

source: The current book changed on disk.
ko: 현재 책이 디스크에서 변경되었습니다.

source: The recent file log could not be removed. Please try again.
ko: 최근 파일 로그를 삭제하지 못했습니다. 다시 시도해 주세요.

source: The saved book is no longer available in this source.
ko: 저장된 책을 이 위치에서 더 이상 찾을 수 없습니다.

source: There is no inactive extraction cache to remove.
ko: 삭제할 수 있는 압축 해제 캐시가 없습니다.

source: This book is currently unavailable. Reconnect its drive or restore the file.
ko: 이 책을 지금은 열 수 없습니다. 드라이브를 다시 연결하거나 파일을 복원하세요.

source: This bookmarked book can no longer be opened.
ko: 북마크한 책을 더 이상 열 수 없습니다.

source: This is the first book in the folder.
ko: 폴더의 첫 번째 책입니다.

source: This is the last book in the folder.
ko: 폴더의 마지막 책입니다.

source: This recent book can no longer be opened.
ko: 이 최근 항목은 더 이상 열 수 없습니다.

source: This removes Panely's recent file log. It does not clear OSLog, cache data, recent files, bookmarks, favorites, or reading position.
ko: Panely의 최근 파일 로그를 삭제합니다. OSLog, 캐시, 최근 항목, 북마크, 즐겨찾기, 읽던 위치는 지워지지 않습니다.

source: Tile Window to Left of Screen
ko: 화면 왼쪽에 윈도우 배치

source: Tile Window to Right of Screen
ko: 화면 오른쪽에 윈도우 배치

source: Top
ko: 상단

source: Top & Bottom
ko: 상단 및 하단

source: Top & Quarters
ko: 상단 및 사분면

source: Top Left
ko: 왼쪽 상단

source: Top Right
ko: 오른쪽 상단

source: Transformations
ko: 변형

source: Undo
ko: 실행 취소

source: Unlock View Size
ko: 보기 크기 고정 해제

source: Unlock view size (auto-fit on resize) (⌘L)
ko: 보기 크기 고정 해제 — 창 크기에 맞춰 다시 맞춤 (⌘L)

source: Unpin Library
ko: 라이브러리 고정 해제

source: Unpin Library (⌃⌘S)
ko: 라이브러리 고정 해제 (⌃⌘S)

source: Unpin Toolbar
ko: 툴바 고정 해제

source: Unpin Toolbar (⌃⌘T)
ko: 툴바 고정 해제 (⌃⌘T)

source: Up next
ko: 다음 권

source: Vertical Scroll
ko: 세로 스크롤

source: Vertical Scroll (⌘⇧3)
ko: 세로 스크롤 (⌘⇧3)

source: View
ko: 보기

source: Vol %lld / %lld
ko: %lld / %lld권

source: Volumes
ko: 권

source: Window
ko: 윈도우

source: Zoom
ko: 확대/축소

source: Zoom All
ko: 모두 확대/축소

source: Zoom In
ko: 확대

source: Zoom In (⌘+)
ko: 확대 (⌘+)

source: Zoom Out
ko: 축소

source: Zoom Out (⌘−)
ko: 축소 (⌘−)
